[
  {
    "nomPrenom": "Maxence Leroux",
    "srcImage": "/DreamTeam/MaxenceLeroux.jpg",
    "role": "Animateur Twitch & Développeur",
    "description": "Ingénieur en informatique, concepteur de ce site web et animateur de l'événement en direct. Passionné par les nouvelles technologies, les jeux vidéo compétitifs et le sport, je suis ravi de vous accueillir sur ce site et j'espère vous retrouver lors du live !"
  },
  {
    "nomPrenom": "Benoit Blée",
    "srcImage": "/DreamTeam/BenoitBlee.jpeg",
    "role": "Assistant chef de projet",
    "description": "Jeune ingénieur optimiste, je gère l'Espace Découverte pour l'événement Hand-E-Sport. J'espère vous y voir nombreux en mars pour cette deuxième édition, et vous faire découvrir les dernières avancées en accessibilité dans le jeu vidéo !"
  },
  {
    "nomPrenom": "Vincent Leclercq",
    "srcImage": "/DreamTeam/VincentLeclercq.webp",
    "role": "Chef de projet",
    "description": "Ingénieur en informatique, participant à la création d'Hand-E-Sport et chef de projet sur la deuxième édition. Passionné par les nouvelles technologies et les jeux vidéo compétitifs, j'espère vous voir nombreux lors de cette édition."
  },
  {
    "nomPrenom": "Timmy Liaud",
    "srcImage": "/DreamTeam/TimmyLiaud.jpg",
    "role": "Staff & Régie",
    "description": "Passionné de jeux vidéo et de streaming, je suis engagé pour rendre le jeu vidéo accessible à tous. Participer à un projet comme Hand-E-Sport est une opportunité unique pour contribuer à lever les barrières liées au handicap dans ce domaine. J'ai hâte de vous retrouver lors de l'événement !"
  },
  {
    "nomPrenom": "Maël Gauchey",
    "srcImage": "/DreamTeam/maelgauchey.jpg",
    "role": "Gestion repas",
    "description": "Amoureux des nouvelles technologies et de l'innovation, je suis convaincu que la technologie peut être un puissant vecteur d'inclusion. Participer à un projet comme Hand-E-Sport me permet de contribuer à rendre le numérique accessible à tous, quelles que soient leurs capacités."
  },
  {
    "nomPrenom": "Stéphan Laumel",
    "srcImage": "/DreamTeam/laumelstephan.jpg",
    "role": "Gestion repas",
    "description": "Étudiant en ingénierie informatique, je suis passionné par les technologies et les jeux vidéo. Je suis engagé dans l'événement Hand-E-Sport afin de faire découvrir le sujet de l'accessibilité aux jeux vidéo pour les personnes en situation de handicap."
  },
  {
    "nomPrenom": "Evan Gabriel",
    "srcImage": "/DreamTeam/gabrielevan.jpeg",
    "role": "Gestionnaire de la Zone Découverte",
    "description": "Étudiant et futur ingénieur en informatique et nouveau membre d'Hand-E-Sport, je suis passionné par les jeux vidéo et animé par l'envie de découvrir et de faire découvrir les aspects les plus enfouis et fabuleux que le monde a créés, comme l'accessibilité des personnes handicapées aux jeux vidéo."
  },
  {
    "nomPrenom": "Ferriere Antoine",
    "srcImage": "/DreamTeam/FerriereAntoine.png",
    "role": "Responsable zone tournoi",
    "description": "Ingénieur en informatique, collaborateur au projet Hand-E-Sport, je suis le responsable de la zone tournoi et j'ai hâte de vous y retrouver !"
  }
]